brew 'ack'
brew 'archey'
brew 'bash'
brew 'bash-completion'
brew 'coreutils'
brew 'ctags'
brew 'curl'
brew 'git'
brew 'gradle'
brew 'maven'
brew 'node'
brew 'openjdk'
brew 'pgcli'
brew 'pidof'
brew 'postgresql'
brew 'python'
brew 'reattach-to-user-namespace'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
